[
  "JAKARTA, KOMPAS.com - Kamis (21/7/2022), secara mendadak merek kosmetik milik YouTuber Putra Siregar, PStore Glow mengumumkan tutup.Salam pamit PStore Glow dibagikan melalui akun Instagram mereka, @psglow.Seakan menegaskan mereka sudah \"mengubur\" perjalanan yang ada, semua foto di akun tersebut dihapus dan hanya menyisakan foto pengumuman tutup.Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafBaca juga: Kronologi Perseteruan MS Glow dan PStore Glow\"PStore Glow Resmi Ditutup. Insya Allah berkah,\" bunyi isi foto dan keterangan unggahan.Keputusan PStore Glow tutup ini tentu mengejutkan karena mereka baru saja memenangkan sengketa nama merek dagang kontra MS Glow di Pengadilan Niaga Surabaya pada 12 Juli 2022.Perseteruan dua bisnis ini sudah berlangsung beberapa bulan karena memiliki merek dagang yang mirip.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Baca juga: MS Glow Bantah Dugaan S3 Marketing dari Sengketa Merek dengan PStore GlowSebelumnya, pada 15 Maret 2022 salah satu pemilik MS Glow, Shandy Purnamasari terlebih dahulu menggugat PStore Glow di Pengadilan Niaga Medan. Hasilnya, MS Glow menang.Namun, kemudian PStore Glow menggugat balik kepemilikan merek dagang itu di Pengadilan Niaga Surabaya pada 12 April 2022.Setelah PStore Glow dinyatakan menang oleh hakim, MS Glow diharuskan membayar ganti rugi sebesar Rp 37 miliar.Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaBahkan MS Glow diperintahkan untuk menghentikan produksi, perdagangan, serta menarik seluruh produk kosmetik MS Glow yang telah beredar pada wilayah hukum Indonesia.Baca juga: Gugatan Dikabulkan, Pengadilan Niaga Medan Minta Merek PStore Glow DicoretBaca juga: Sadar Kondisi Tubuh, Ruben Onsu Akui Sempat Takut Tidur Usai Terbangun ",
  "JAKARTA, KOMPAS.com - Merek perawatan kecantikan MS Glow meminta maaf soal kehebohan brand lokal yang mengklaim tampil di Paris Fashion Week (PFW).Lewat unggahan di Instagram resmi, MS Glow menyampaikan permohonan maaf mereka atas apa yang terjadi belakangan ini.\"Kami sadar, kami masih sangat awam soal event-event yang diselenggarakan secara internasional,\" tulis MS Glow dikutip Kompas.com dari Instagram @msglowbeauty, Sabtu (12/3/2022).Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafBaca juga: Cha Eun Woo Jadi Brand Ambassador MS GlowMS Glow menyatakan baru pertama kali berkolaborasi dengan desainer Amerika sehingga membuat mereka terbawa euforia.\"Kami merasa ini kesempatan yang baik untuk mengenalkan produk dan budaya Indonesia di luar negeri,\" tulis mereka.Namun, MS Glow baru menyadari adanya ketidakjelasan informasi sampai munculnya kegaduhan soal pergelaran yang diikuti mereka.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Baca juga: Shandy Purnamasari MS Glow Mengenang Vanessa Angel dan Bibi Andriansyah\"Sampai hal tersebut banyak diperbincangkan, kami baru menyadari adanya ambiguitas informasi. Sekali lagi kami minta maaf atas meramaian yang terjadi,\" tulis MS Glow.MS Glow berharap pengalaman mereka mengikuti ajang fashion di Paris itu menjadi pembelajaran untuk meningkatkan kualitas agar tak lagi terjadi hal serupa kedepannya.Pemilik MS Glow, Shandy Shandy Purnamasari pernah mengklarifikasi soal brand-nya yang ikut pergelaran fashion di Paris itu.Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaBaca juga: Profil Maharani Kemala, Selebgram dan Pendiri MS GlowMelalui Instagram-nya, Shandy menunjukkan video pergelaran busana Leanne Marshall serta Instagram Fashion Week Online yang juga menggunakan tagar Paris Fashion Week.\"Di IG Lean sebelum kita berangkat pun beliau posting dgn hastag #pfw di @fashionweekonline malah ga cuma Paris ada New York dan Milan Fashion Week,\" tulisnya.Istri Juragan 99 itu mengakui dia tak banyak tahu tentang dunia fashion.Baca juga: Sadar Kondisi Tubuh, Ruben Onsu Akui Sempat Takut Tidur Usai TerbangunDia hanya mengetahui bahwa ada merek lokal yang diberi kesempatan untuk kolaborasi dengan merek luar negeri.Baca juga: Lika-liku Maharani Kemala Dirikan MS Glow, dari Reseller hingga Sulit Pinjam Modal ke Bank\"Bagi saya tujuan kita ke Paris adalah untuk bawa produk kita mendunia, bawa batik kita dikenal, bawa dangdut go International dan bahkan launching produk asli Indonesia disana,\" tulis Shandy.Diberitakan sebelumnya, kehebohan terjadi di media sosial saat brand atau merek lokal tampil di sebuah acara fashion di Paris yang diklaim sebagai bagian dari Paris Fashion Week.Merek lokal yang tampil bahkan mengunggah foto-foto dengan men-tag Instagram Paris Fashion Week dan hastag PFW.Baca juga: Sidang Lanjutan Perceraian Sule dan Nathalie Holscher, dari Hak Asuh Anak hingga Nafkah Rp 25 Juta Per BulanRupanya, acara sejumlah brand dan fesyen desainer lokal itu berbeda dengan Paris Fashion Week yang diselenggarakan oleh Fédération de la Haute Couture et de la Mode (FHCM).Akibatnya, brand-brand lokal yang mengklaim ikut PFW dihujani kritik berbagai pihak.Para pemilik brand bahkan dianggap membodohi masyarakat.Dapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel. ",
  "JAKARTA, KOMPAS.com - Pada 12 April 2022, PT PStore Glow Bersinar Indonesia menggugat dua perusahaan dan empat orang terkait merek dagang ke Pengadilan Negeri (PN) Niaga Surabaya.Keenam tergugat tersebut adalah PT Kosmetika Global Indonesia, PT Kosmetika Cantik Indonesia, Gilang Widya Pramana alias Juragan 99, Shandy Purnamasari, Titis Indah Wahyu Agustin, dan Sheila Marthalia.Berdasarkan Sistem Informasi Penelusuran Perkara PN Surabaya, kasus yang digugat perusahaan sub-bisnis milik pengusaha Putra Siregar itu terdaftar dengan nomor 2/Pdt.Sus-HKI/Merek/2022/PN Niaga Sby.Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafBaca juga: Selain Ganti Rugi Rp 37 Miliar ke Putra Siregar, Juragan 99 Diperintahkan Hentikan Produksi MS GlowAda tujuh poin petitum yang diajukan PT PStore Bersinar Indonesia terhadap keenam tergugat, yakni mengabulkan gugatan penggugat untuk seluruhnya.Kedua, menyatakan sah dan berharga sita jaminan atas harta milik para tergugat untuk membayar kewajiban hukum berdasarkan putusan perkara ini yang jenis dan jumlahnya akan dimohonkan secara khusus dalam persidangan.Ketiga, menyatakan penggugat memiliki hak eksklusif atas penggunaan merek dagang PS Glow dan merek dagang PStore Glow yang terdaftar pada Direktorat Jenderal Kekayaan Intelektual Kemenkumham untuk jenis golongan barang atau jasa kelas III (kosmetik).Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Baca juga: MS Glow Kalah Gugatan dari PS Glow, Juragan 99 Harus Ganti Rugi Rp 37 MiliarKeempat, menyatakan keenam tergugat secara tanpa hak dan melawan hukum menggunakan merek dagang MS Glow yang memiliki kesamaan dengan merek dagang PS Glow dan PStore Glow yang digunakan penggugat.Lihat Foto Putusan kasus PS Glow Vs MS Glow.(bidik layar situs SIPP PN Surabaya)Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaKelima, menghukum keenam tergugat membayar ganti rugi kepada PT PStore Bersinar Indonesia senilai Rp 360 miliar secara tunai.Keenam, menghukum para tergugat untuk menghentikan produksi, perdagangan, serta menarik seluruh produk kosmetik MS Glow yang telah beredar pada wilayah hukum Indonesia disertai dwangsom senilai Rp 1 miliar untuk setiap keterlambatan dalam melaksanakan putusan.Baca juga: Bantahan Shandy Purnamasari soal Pendapatan MS Glow Rp 600 Miliar per BulanKetujuh, menghukum para tergugat untuk membayar biaya perkara.Baca juga: Sadar Kondisi Tubuh, Ruben Onsu Akui Sempat Takut Tidur Usai Terbangun ",
  "Youtuber Putra Siregar umumkan bahwa PS Glow tutup pada Kamis (21/7/2022). Hal ini disampaikan melalui akun instagram @psglow. Unggahan tersebut menujukan sebuah tulisan “PS Store Glow Resmi Ditutup” dengan keterangan “Insya Allah berkah”. Sementara unggahan yang pernah dimuat dalam akun tersebut telah tiada. Dikabarkan sebelumnya, melalui surat yang dituliska Putra Siregar dari dalam tahanan, ia menyebut ingin menutup PS Glow.Penulis : Melvina TionardusPenulis Naskah: Novyana Nurmita DewiVideo Editor: Novyana Nurmita DewiProduser: Firzha Ananda PutriMusic: Voices - Patrick Patrikios#PSGlowTutup #PutraSiregar  #JernihkanHarapan ",
  "KOMPAS.com - Shandy Purnamasari yang merupakan istri Gilang Widya Pramana alias Juragan 99 melaporkan pengusaha PS Store, Putra Siregar.Laporan dilayangkan ke Badan Reserse Kriminal (Bareskrim) Polri pada 13 Agustus 2021.Shandy yang merupakan pemilik dari produk skincare MS Glow melaporkan Putra Siregar dan PT PS Glow dan PT Eka Jaya.Baca juga: Viral, Video Toilet Kereta Tampak Bolong Tanpa Tadah, Ini Kata KAIBaca juga: Deretan Kasus Penipuan Berkedok Investasi, dari MeMiles hingga SwissindoIstri Juragan 99 itu melaporkan Putra Siregar atas dugaan pelanggaran pidana penipuan dan merek dagang.Kepala Bagian Penerangan Umum (Kabag Penum) Divisi Humas Polri Kombes Gatot Repli Handoko membenarkan adanya laporan terhadap Putra Siregar tersebut.“Jadi ada laporan polisi yang masuk, Saudara Gilang diwakili advokat atau lawyer tanggal 13 Agustus 2021 melaporkan Putra Siregar, PT Psglow dan PT Eka Jaya,\" kata Gatot, dikutip dari Kompas.com, Selasa (22/3/2022).Baca juga: Kisah Ibu Bagikan 200 Permen di Pesawat, Alasannya MengharukanBaca juga: Disebut Crazy Rich Malang, Ini Total Kekayaan Juragan 99 dan Shandy PurnamasariPasal yang dilaporkanShandy melaporkan Putra Siregar dengan pasal berlapis, yaitu Pasal 100 ayat 1, 2 dan Pasal 102 UU Nomor 20 Tahun 2016 tetang Merek dan Indikasi Geografis.Kemudian, Pasal 17 Jo Pasal 13 dan Pasal 14 UU Nomor 30 Tahun 2000 tentang Rahasia Dagang. Serta, Pasal 378 KUHP dan Pasal 55 jo Pasal 56 KUHP.Gilang Widya Pramana selaku suami mewakili Shandy untuk membuat laporan tersebut.Baca juga: Bolehkah Mencuci Uang Kertas yang Lusuh agar Tampak Baru?Laporan tersebut terdaftar di Bareskrim Polri dengan nomor LP/B/484/VIII/2021/SPKT/Bareskrim Polri.Baca juga: Mengenal Investasi Bodong MeMiles Beromzet Rp 750 Miliar dan Cara KerjanyaBaca juga: Libur Tahun Baru Islam 30 atau 31 Juli 2022? Ini Kata Kemenag ",
  "JAKARTA, KOMPAS.com - Belakangan ini selebgram Maharani Kemala menjadi perbincangan publik karena usaha produk kecantikan MS Glow yang dirintis bersama Shandy Purnamasari.Karena usaha tersebut, pemilik nama lahir Kadek Maharani Kemala Dewi itu disebut-sebut sebagai Crazy Rich Bali lantaran bergelimang harta.Namun, tidak elok hanya melihat hasil tanpa mengetahui proses panjang Maharani dan Shandy Purnamasari membesarkan nama MS Glow.Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafBercerita dalam kanal YouTube Boy William, Maharani mengisahkan awal berkenalan dengan Shandy Purnamasari hingga akhirnya mendirikan MS Glow.ResellerSuatu ketika, Maharani Kemala berkenalan dengan Shandy Purnamasari lewat Blackberry Messenger.Maharani membeli krim Shandy Purnamasari untuk diperjualbelikan kembali di daerah Bali alias reseller.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Baca juga: Cerita Maharani Kemala Dirikan MS Glow Bareng Shandy PurnamasariSelama dua tahun berhubungan secara bisnis, Maharani dan Shandy sama sekali tidak pernah bertatap muka.\"Enggak pernah ketemu aku, terus akhirnya suatu saat kita dipertemukan buat ketemu. Terus akhirnya baru buat namanya MS Glow,\" kata Maharani seperti dikutip Kompas.com dari kanal YouTube Boy William, Minggu (20/6/2021).Pegawai bank dan SPGJauh sebelum mendirikan MS Glow, Maharani Kemala merupakan salah satu pegawai bank Badan Usaha Milik Negara (BUMN).Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaPengakuan ini sekaligus menjawab pertanyaan publik yang menilai Maharani dan Shandy merupakan orang terlahir kaya sebelum mendirikan MS Glow.Baca juga: Sadar Kondisi Tubuh, Ruben Onsu Akui Sempat Takut Tidur Usai Terbangun ",
  "JAKARTA, KOMPAS.com - Idol Kpop member boy group ASTRO, Cha Eun Woo resmi menjadi brand ambassador produk perawatan kulit asal Indonesia, MS Glow.Salah satu pendiri MS Glow, Maharani Kemala mengunggah video perkenalan Cha Eun Woo.\"Halo, apa kabar? Saya Cha Eun Woo. Aku sangat senang sekali bisa menjadi brand ambassador untuk MS Glow,\" kata Cha Eun Woo dengan setengah berbahasa Korea, dikutip dari Instagram @maharanikemala, Senin (7/2/2022).Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafCha Eun Woo kemudian memperkenalkan produk MS Glow.Baca juga: Shandy Purnamasari MS Glow Mengenang Vanessa Angel dan Bibi AndriansyahMaharani Kemala sendiri sudah memberikan kode akan menghadirkan bintang drama True Beauty itu.\"Siap-siap kita bawa ke Indonesia ya,\" tulis Maharani Kemala di bagian keterangan video.Kemarin, MS Glow memang telah mengunggah video teaser akan adanya brand ambassador baru.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Sempat pula ada suara Cha Eun Woo menyapa, tanpa terungkap wajahnya.Baca juga: Profil Maharani Kemala, Selebgram dan Pendiri MS GlowDari situ banyak warganet menebak bahwa itu adalah Cha Eun Woo.Ini merupakan brand ambassador dari luar negeri pertama untuk MS Glow.Sebelumnya, MS Glow banyak menjadikan artis dalam negeri menjadi brand ambassador. Misalnya komika Babe Cabiita dan Marshel Widianto.Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaDapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel.Baca juga: Sidang Lanjutan Perceraian Sule dan Nathalie Holscher, dari Hak Asuh Anak hingga Nafkah Rp 25 Juta Per Bulan ",
  "KOMPAS.com - Pengusaha produk kecantikan MS Glow, Shandy Purnamasari, melaporkan pengusaha pemilik gerai penjualan handphone Putra Siregar ke polisi.Laporan dibuat istri Juragan 99 atau Gilang Pramana itu di Bareskrim sejak Agustus 2021 atas dugaan penipuan dan kejahatan rahasia dagang.Laporan Shandy Purnamasari sudah terdaftar dengan nomor LP/B/484/VIII/2021/SPKT/Bareskrim Polri. Laporan dibuat oleh Shandy Purnamasari yang diwakili oleh Juragan 99, di mana sang suami juga bertindak sebagai saksi.Baca juga: China Minta APBN RI Tanggung Bengkak Biaya Kereta CepatTerkait pelaporan tersebut, Putra Siregar dipersangkakan atas kejahatan terkait merek UU Nomor 20 Tahun 2016 tentang Merek dan Indikasi Geografis Pasal 100 Ayat 1, 2 dan Pasal 101 Ayat 1,2 dan Pasal 102.Baca juga: Eks Mendag Bantah Ucapan Mendag Lutfi: Tidak Ada Mafia Minyak GorengKemudian, kejahatan terkait rahasia dagang UU Nomor 30 Tahun 2000 tentang rahasia dagang Pasal 17 Jo Pasal 13 dan Pasal 14, Penipuan/Perbuatan curang UU Nomor 1 Tahun 1946 tentang KUHP Pasal 378 KUHP dan Pasal 55, Pasal 56 KUHP.Namun, belakangan ini laporan tersebut kabarnya sudah dihentikan polisi karena dinilai tidak cukup alat bukti.Profil Putra SiregarSosok Putra Siregar sempat jadi sorotan publik Tanah Air pada 2020. Ia sempat berurusan dengan Ditjen Bea Cukai terkait impor handphone. Ini karena ia dinilai memperjualbelikan barang yang tidak terdaftar resmi di sistem kepabeanan DJBC, Kementerian Perindustrian, dan Perdagangan.Baca juga: Jonan Dulu Bilang, Jakarta-Bandung Terlalu Pendek untuk Kereta CepatKantor Wilayah Bea Cukai Jakarta memanggil Putra Siregar dalam kasus penjualan handphone ilegal atau yang lebih dikenal dengan ponsel black market (ponsel BM).Baca juga: Setiap Berapa Tahun Prajurit TNI Naik Pangkat serta Kenaikan Gajinya?Aparat dari Direktorat Jenderal Bea dan Cukai (DJBC) menyita 190 handphone ilegal dan uang tunai hasil penjualan Rp 61,3 juta. Seluruh barang bukti diserahkan ke Kejaksaan Negeri Jakarta Timur atas pelanggaran pasal 103 huruf d UU 17/2006 tentang Kepabeanan.Dalam dakwaan yang diungkap di persidangan kala itu, dijelaskan bahwa penyelidikan yang dilakukan pihak Bea dan Cukai terhadap PS Store sebenarnya sudah dimulai pada 2017.Baca juga: APBN Surplus Rp 73,6 Triliun, Sri Mulyani: Luar Biasa Positif ",
  "JAKARTA, KOMPAS.com - Ajang Paris Fashion Week (PFW) masih menjadi perbincangan hangat sampai saat ini.Kehebohan bermula saat brand atau merek lokal tampil di sebuah acara fashion di Paris yang diklaim sebagai bagian dari PFW.Rupanya, acara itu berbeda dengan Paris Fashion Week yang diselenggarakan oleh Fédération de la Haute Couture et de la Mode (FHCM).Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafAkibatnya, brand-brand lokal yang mengeklaim ikut PFW dihujani kritik berbagai pihak hingga dianggap membodohi masyarakat.Oleh karenanya, beberapa di antara mereka mengungkap permintaan maaf dan kritik terhadap penyelenggara. Berikut rangkuman Kompas.com.Baca juga: Brand Indonesia Ikut Gekrafs Paris Fashion Show 2022, Binus hingga Geprek BensuMS GlowLewat unggahan di Instagram resmi, pihak produk kecantikan MS Glow menyampaikan permohonan maaf atas apa yang terjadi belakangan ini.MS Glow mengaku, baru pertama kali berkolaborasi dengan desainer Amerika sehingga membuat mereka terbawa euforia.\"Kami merasa ini kesempatan yang baik untuk mengenalkan produk dan budaya Indonesia di luar negeri,\" tulis MS Glow dikutip Kompas.com dari Instagram @msglowbeauty, Sabtu (12/3/2022).Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Namun, MS Glow baru menyadari adanya ketidakjelasan informasi sampai munculnya kegaduhan soal pergelaran yang diikuti mereka.\"Sampai hal tersebut banyak diperbincangkan, kami baru menyadari adanya ambiguitas informasi. Sekali lagi kami minta maaf atas meramaian yang terjadi,\" tulis MS Glow lagi.Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi Bertiga ",
  "JAKARTA, KOMPAS.com - \"Hapus Aku\" merupakan salah satu lagu hits grup musik Nidji dari album pertama mereka, Breakthru'. Salah satu bait lirik yang selalu diingat oleh penggemar adalah, “Buang semua puisi/antara kita berdua//Kau bunuh dia sesuatu/yang kusebut itu cinta//\". Baru-baru ini, Nidji melalui unggahan akun resmi Instagram-nya mengungkapkan cerita di balik lagu tersebut.Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafBaca juga: Duet Andro Nidji dan Kavenda dalam KAV Hadirkan Setengah Mati  Rupanya, pada saat itu gitaris Nidji, Ariel, tengah galau karena terlambat mengungkapkan rasa cinta kepada penyanyi Dea Ananda. \"Lagu ini diciptakan oleh @arielnidji di tahun 2005, yang pada waktu itu sedang jatuh hati kepada seseorang namun terlambat dan sulit untuk dilupakan,\" tulis akun Instagram Nidji, dikutip Kompas.com, Selasa (20/7/2022). Meski begitu, kini Dea Ananda telah menjadi istri Ariel Nidji.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas Baca juga: Jadi Bucin Semenjak Hamil, Dea Ananda Berat Bayangkan Ditinggal Ariel Nidji ke Luar Kota\"Seseorang tersebut, akhirnya sekarang menjadi istri sekaligus ibu dari anak perempuannya. @dea_ananda,\" ungkapnya. Sebagai informasi, album Breakthru' pertama kali dirilis pada 2006, lalu Nidji merilis versi bahasa Inggris pada 2007. Memasuki 10 tahun dirilisnya album ini, pada 2016, Nidji merilis ulang album tersebut dalam bentuk piringan hitam atau vinyl.Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi BertigaAlbum itu terdiri dari lagu, \"Sudah\", \"Hapus Aku\", \"Bila Aku Jatuh Cinta\", \"Heaven\", \"Manusia Sempurna\", \"Child\", \"Disco Lazy Time\", \"Engkau\", \"Breakthrough\", dan \"Kau Dan Aku\".Dapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel.Baca juga: Sidang Lanjutan Perceraian Sule dan Nathalie Holscher, dari Hak Asuh Anak hingga Nafkah Rp 25 Juta Per Bulan ",
  "KOMPAS.com - MS Glow sedang membuka lowongan kerja bagi lulusan S1 fresh graduate.Produk kecantikan yang telah diproduksi sejak 2013 ini, mencari kandidat pekerja terbaik dari kampus-kampus terbaik yang ada di Indonesia.MS Glow berkembang pesat dengan dukungan sumber daya manusia (SDM) yang berkualitas, ulet, dan terampil.Baca juga: Kopda Muslimin yang Dalangi Penembakan Istrinya Ternyata Kelola Tempat Judi TogelSaat ini saja, MS Glow berkembang pesat hingga memiliki agen dan member resmi. Untuk itu, perusahaan membutuhkan putra-putri terbaik Indonesia.Baca juga: Nutrifood Indonesia Buka 7 Lowongan Kerja Lulusan SMK, D3, dan S1Dilansir dari Instagram karir MS Glow (@msglowcareer), ada posisi lowongan kerja Legal Internship Program yang dibuka bagi lulusan S1. Untuk persyaratannya, berikut rinciannya.Lowongan kerja Legal Internship ProgramKualifikasi:1. Berkomitmen mengikuti program magang selama 3 bulanBaca juga: Jadwal Kejuaraan Dunia BWF 2022, Kutukan Marcus/Kevin Berakhir Tahun Ini?2. Pendidikan minimal S1 hukum3. Bersedia ditempatkan pada bagian legal4. Terbuka untuk fresh graduateBaca juga: Batik Air dan Lion Air Pindah Terminal di Bandara Soekarno-Hatta per 2 AgustusBaca juga: Diperintahkan Kopda Muslimin Tembak Kepala Istrinya, Pelaku Malah Tembak Perut, Ini Alasannya ",
  "Pengusaha Shandy Purnamasari membantah kabar bahwa pendapatan bisnis kecantikan MS Glow mencapai Rp 600 miliar per bulan.Shandy menegaskan, ia tidak pernah mengungkapkan jumlah pendapatan tersebut dan mengklaim informasi itu sebagai hoaks.Ia lantas menganggap kabar burung tersebut sebagai doa.Sebelumnya, suami Shandy, Gilang Wisya Pramana alias Juragan 99 mengungkap bahwa MS Glow berhasil menjual 2 juta produk per bulan.Ia juga sempat mengungkap contoh perhitungan pendapatannya dalam sebulan.Simak informasi selengkapnya dalam video berikut.Penulis: Vincentius MarioPenulis Naskah: Alexandra Birgitta AnandaputriNarator: Alexandra Birgitta AnandaputriVideo Editor: Alexandra Birgitta AnandaputriProduser: Khairun Alfi Syahri MJ#JernihkanHarapan ",
  "ITALIA, KOMPAS.com - Setelah mengumumkan andilnya dalam MotoGP musim 2022 dengan menjadi partner resmi dari Gresini Team, pihak Ms Glow for Men secara resmi mempublikasi kerja samanya pada Kamis (26/5/2022).“Harapan saya, kerja sama ini dapat terus berlanjut dan Ms Glow for Men sebagai salah satu produk kebanggan Indonesia dapat mengharumkan nama Indonesia di kancah Internasional,\" ujar Founder Ms Glow for Men Gilang Widya Pramana dalam konferensi pers virtual langsung dari Italia, Kamis.Dalam sesi tersebut, Gilang hadir bersama Marketing Director Gresini Racing, Carlo Melini, dan dua pebalap Gresini Racing Team, Enea Bestianini serta Fabio Di Giannantonio.Baca juga: Kopda Muslimin yang Dalangi Penembakan Istrinya Ternyata Kelola Tempat Judi TogelBaca juga: Satu Lagi Perusahaan Lokal Indonesia yang Jadi Sponsor Gresini Racing di MotoGPAdapun konferensi pers juga menghadirkan mantan pebalap sekaligus komentator MotoGP di Indonesia Matteo Guerinoni.Sebagai informasi, atas kerja sama tersebut, logo Ms Glow for Men tampil dengan branding menonjol pada mesin MotoGP Ducati Enea Bastianini dan Fabio Di Giannantonio.Logo Ms Glow for Men juga tertera pada pit-box milik tim dan truk Gresini Racing, serta bagian pergelangan tangan dan punggung wearpack kedua pebalap tersebut.Baca juga: Jadwal Kejuaraan Dunia BWF 2022, Kutukan Marcus/Kevin Berakhir Tahun Ini?Baca juga: Ms Glow for Men Jadi Partner Baru Tim MotoGP Gresini RacingUntuk diketahui, debut Ms Glow for Men dalam ajang MotoGP musim 2022 akan berlangsung di sirkuit balap yang terletak di Scarperia e San Piero, Toskana, Italia, Gran Premio d'Italia Oakley di Autodromo Internazionale del Mugello, mulai Minggu (29/5/2022).“MotoGP adalah salah satu passion saya selain F1 dan sepak bola sejak masih muda. Bahkan, ketertarikan pada MotoGP lah yang membawa saya mengawali bisnis di bidang cuci motor dan mobil. Kala itu, saya beri nama bisnisnya dengan Lorenzo Snow Wash 99, terinspirasi dari juara dunia lima kali, yakni legenda MotoGP, Jorge Lorenzo dengan nomor balap 99,” kisah Gilang.Ms Glow for Men sendiri merupakan produk skincare asal Tanah Air khusus bagi pria. Brand ini menyasar semua lapisan masyarakat yang peduli dengan perawatan dan kesehatan kulit mereka.Baca juga: Batik Air dan Lion Air Pindah Terminal di Bandara Soekarno-Hatta per 2 AgustusDengan jutaan pelanggan di pihaknya, Ms Glow for Men optimistis menjadi salah satu brand partner dari Indonesia untuk Gresini Racing.Baca juga: Gelar Mudik Gratis, MS Glow Berangkatkan 10 BusMenyambut Gilang dan pihak Ms Glow for Men, Carlo Melini mengungkapkan rasa terima kasihnya.\"Dengan bergabungnya Ms Glow for Men, kami merasa semakin dekat dengan Indonesia yang juga merupakan salah satu mimpi dan tujuan kami. Oleh karena itu, saya ingin mengucapkan selamat bergabung kepada Ms Glow for Men dan berterima kasih kepada Pak Gilang dan Ibu Shandy atas kepercayaannya dengan Tim Gresini Racing,\" ujar Carlo Melini.Baca juga: Diperintahkan Kopda Muslimin Tembak Kepala Istrinya, Pelaku Malah Tembak Perut, Ini AlasannyaLihat Foto Founder Ms Glow for Men Gilang Widya Pramana mempublikasikan kerja sama pihaknya dengan Gresini Racing dalam konferensi pers virtual langsung dari Italia, Kamis (26/5/2022).(Dok Ms Glow for Men)Carlo menjelaskan, Gresini Racing menjadi tim pertama yang memamerkan motor sekaligus livery baru mereka untuk musim balap MotoGP 2022.Peluncurannya sudah dilakukan secara virtual pada Januari 2022.Hal tersebut turut menandakan dimulainya kerja sama antara Gresini Racing milik Nadia Padovani dengan Ducati, serta MS Glow for Men menjadi salah satu brand Indonesia yang terpampang di motor tersebut.Baca juga: Kopda Muslimin Mengeluh soal Tekanan Istri tapi Pakai Uang Mertua Bayar Eksekutor PenembakanBaca juga: Gresini Racing Tambah Sponsor dari Tanah Air: Kami seperti Tim Indonesia...\"Kami berharap dapat memberikan eksposur lebih untuk brand Ms Glow for Men dan membangun program aktivasi untuk produk dan brand yang kuat bersama-sama,\" tambah Carlo.Kilas balik kerja sama tersebut dijelaskan oleh Carlo bahwa berawal dari sesi balap MotoGP di Mandalika.Pihak Ms Glow for Men dan Tim Gresini Racing bertemu dan langsung merasakan adanya kecocokan untuk menjalin kerja sama kala itu.Dalam konferensi pers tersebut, Fabio Di Giannantonio juga berkesempatan mencoba langsung beberapa produk Ms Glow for Men.Baca juga: Produk Skincare Indonesia Jadi Sponsor Gresini Racing di MotoGP“Kami sangat senang memiliki partner baru untuk bergabung dengan kami pada akhir pekan ini di salah satu sirkuit paling istimewa di Italia,” tambah Fabio Di Giannantonio.Ada 13 pertandingan lagi setelah Grand Prix Italia. Hingga November 2022 nanti, logo Ms Glow for Men akan melekat pada motor Ducati dan wearpack yang dikenakan para pebalap dari Gresini Racing, yakni Enea Bastianini dan Fabio Di Giannantonio.Sisa pertandingan MotoGP musim 2022 juga masih akan digelar di berbagai negara sampai 6 November 2022. Dapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel. ",
  "JAKARTA, KOMPAS.com - Komika Babe Cabiita dan Marshel Widianto mendadak menjadi sorotan setelah wajahnya terpampang di billboard di New York, Amerika Serikat. Keduanya didapuk sebagai brand ambassador untuk mempromosikan produk perawatan kulit khusus pria asli Indonesia. Babe Cabiita dan Marshel Widianto pun bahagia mereka dapat membungkam omongan-omongan negatif yang selama ini menghampiri mereka.Baca juga: Balasan Keisya Levronka Usai Ivan Gunawan Kirim Pesan Permintaan MaafDulu dihujatSaat ditunjuk menjadi brand ambassador MS Glow, banyak hujatan yang datang kepada Babe Cabiita dan Marshel Widianto. Mereka dinilai tidak layak menjadi brand ambassador dan disebut bahkan akan membuat rugi MS Glow.Baca juga: Wajahnya Terpampang di New York, Babe Cabiita: Ini Membuktikan Semua Juga Bisa Co-founder MS Glow for men, Gilang Widya Pramana alias Juragan 99 mengungkapkan adanya netizen nyinyir sembari mengucapkan selamat kepada Babe dan Marshel. Gilang menagih janji netizen yang menyebut akan mandi di Ancol jika iklan dengan wajah Babe Cabiita dan Marshel dipasang di New York. \"Eh btw kemaren ada yang komen gini (slide terakhir) ini mana ya orangnya? Ayo follower-ku bantu cari, minta janjinya untuk dia mandi di Ancol,\" tulis Gilang Widya disertai emoji tertawa di akun Instagram @juragan_99.Baca juga: Nathalie Holscher Minta Hak Asuh Adzam, Sule Ikhlas  Mata netizen lainnya kini juga semakin terbuka setelah iklan tersebut benar-benar mejeng di New York.Berterima kasih kepada Standup Comedy hingga Juragan 99Marshel Widianto mengungkapkan kebahagiaan dengan wajahnya yang bisa terpampang di kota metropolitan di Negeri Paman Sam itu.Baca juga: Wajahnya Mejeng di Billboard New York, Marshel Widianto Berterima Kasih kepada Stand Up Comedy hingga Juragan 99Baca juga: 36 Tahun Berkarya, Kahitna Kenang Masa Makan Satu Nasi Bungkus Dibagi Bertiga ",
  "KOMPAS.com - MS Glow For Men mengajak puluhan komunitas motor untuk mendukung Gresini Racing Team lewat acara nonton bareng MotoGP Italia 2022, Minggu (29/5/2022) malam WIB. Nobar MotoGP Italia 2022 ini digelar serentak di enam kota sekaligus, mulai dari Jakarta, Bandung, Medan, Malang, Surabaya dan Denpasar.Di Jakarta, nobar diadakan di Sport Stube, Kawasan Pondok Indah. Acara tersebut dihadiri oleh beberapa komunitas motor yang berasal dari wilayah Jabodetabek.Baca juga: Kopda Muslimin yang Dalangi Penembakan Istrinya Ternyata Kelola Tempat Judi Togel\"Di Indonesia, MotoGP memiliki banyak sekali penggemar fanatik,\" ujar founder dari MS Glow For Men, Gilang Widya Pramana.Baca juga: Hasil MotoGP Italia 2022: Bagnaia Pemenang, Duo Suzuki Crash, Marquez Ke-10\"Kami berharap sesi nonton bareng kali ini bisa mengakomodir para bikers dari berbagai kota yang ingin mendukung Gresini Racing Team dan MS Glow For Men,\" ucapnya. MS Glow For Men sendiri merupakan salah satu sponsor resmi Gresini Racing Team pada musim 2022.Gilang menambahkan, alasan MS Glow For Men menjadi sponsor tim MotoGP adalah karena balap motor sudah menjadi hobinya sejak dulu. Baca juga: Jadwal Kejuaraan Dunia BWF 2022, Kutukan Marcus/Kevin Berakhir Tahun Ini?Pria yang juga dikenal sebagai Juragan 99 itu mengaku mengidolakan Kenny Roberts, Michael Doohan, Valentino Rossi, hingga Marc Marquez dan Jorge Lorenzo.Lihat Foto MS Glow For Men mengajak puluhan komunitas motor nonton bareng MotoGP Italia 2022, Minggu (29/5/2022).(MS Glow For Men)Bahkan, salah satu bisnis awal yang dirintisnya pada saat masih kuliah, adalah bisnis cuci motor dan mobil yang diberi nama Lorenzo Snow Wash 99.Baca juga: Batik Air dan Lion Air Pindah Terminal di Bandara Soekarno-Hatta per 2 AgustusDia terinspirasi dari juara dunia MotoGP tiga kali, Jorge Lorenzo, yang memiliki nomor balap 99. Baca juga: Diperintahkan Kopda Muslimin Tembak Kepala Istrinya, Pelaku Malah Tembak Perut, Ini Alasannya ",
  "JAKARTA, KOMPAS.com - Sudah ada tujuh perusahaan dalam negeri yang meneken kerja sama untuk menjadi sponsor balap listrik Formula E Jakarta di Ancol pada 4 Juni 2022.\"Benar, sudah ada tujuh perusaahan lokal yang akan menjadi sponsor,\" kata Ketua Panitia Pelaksana Formula E Jakarta, Ahmad Sahroni di Jakarta International E-Prix Circuit (JIEC), Sabtu (28/5/2022).Baca juga: Ditanya Hakim Apakah Maafkan Terdakwa Pengeroyoknya, Ade Armando: Kalau Minta Maaf Sekarang, Saya Butuh Waktu...Sahroni menyebut, tujuh perusahaan dalam negeri tersebut yaitu retailer gawai Erafone, Bank Arta Graha Internasional, Hotel Discovery Ancol, Gulavit, Electronic City, Paprika, dan MS Glow for Men.Baca juga: Tiket Formula E Jakarta 2022 Hampir Habis, Tersisa Kelas Ancol Festival Sahroni mengatakan, dari tujuh sponsor tersebut, setidaknya nilai kerja samanya mencapai Rp 100 miliar.\"Benar (nilai total Rp 100 miliar). Nilai termasuk dari tujuh sponsor tersebut,\" ujar Wakil Ketua Komisi III DPR ini. Baca juga: \"Catwalk\" Citayam Fashion Week Sempat Dipakai dan Dibanggakan Anies, Kini Diblokade Polisi...Selain sponsor lokal, terdapat sejumlah sponsor global yang dibawa pihak Formula E Operation (FEO) untuk gelaran akbar pekan depan ini. Dilansir dalam situs fiaformulae.com, sponsor global tersebut yaitu perusahaan arloji Tag Heuer, pengiriman DHL, maskapai Saudia, perbankan Allianz, BOSCH, Enel x Way, BOSS, perusahaan bir Heineken dan Moet & Chandon, Copper.co dan Antovagasta Mineral.Baca juga: Buntut Kecelakaan Maut di Serang, Polisi Razia Odong-odong di TangerangSponsor internasional yang dibawa FEO itu tak hanya hadir di ajang balapan Formula E di Jakarta, namun dalam berbagai seri balapan Formula E.Baca juga: Dilarang Bawa Kendaraan, Pemegang Tiket Termurah Formula E Diangkut Bus dari Parkir JIExpoBelum Ada Perusahaan BUMNAdapun hingga kurang dari sepekan sebelum balapan, belum ada perusahaan Badan Usaha Milik Negara (BUMN) yang menjadi sponsor Formula E. Baca juga: Nasib Bocah yang Dirantai di Bekasi: Baru Lahir Ditinggal Ibu Kandung, Saat Remaja Disiksa Ayah dan Ibu Tiri ",
  "SOLO, KOMPAS.com - Menteri Koperasi dan Usaha Kecil dan Menengah (Menkop UKM) Teten Masduki dan Wali Kota Solo Gibran Rakabuming Raka membuka Solo Keroncong Festival 2022.Keduanya terlihat mainkan alat musik ukulele di Indonesia. Ukulele identik dengan musik keroncong, sebagai tanda pembukaan festival itu.Gelaran musik keroncong yang bercampur pada dengan genre musik popular di antaranya pop, campursari hingga jazz, terdengar dari Pamedan Pura Mangkunegaran, Solo, Jawa Tengah, Minggu (24/7/2022) hingga Senin (25/7/2022).Baca juga: 4 Juta Nakes Akan Terima Vaksin Covid-19 Dosis KeempatBaca juga: Musik Keroncong Diharapkan Jadi Warisan Budaya yang Diakui UNESCOTeten Masduki mengaku takjub dengan Solo Keroncong Festival 2022 yang menghadirkan sekitar 11 grup orkes keroncong nasional dan internasional serta dimeriahkan beberapa bintang tamu lainnya itu.Selain itu, Menkop UKM juga memuji Gibran Rakabuming Raka mampu mengelar event musik nasional dan internasional ditengah evaluasi pesatnya perkembangan zaman musik di Indonesia.\"Saya apresiasi kepada Pemerintah Kota (Pemkot) Solo khususnya Mas Wali (Gibran Rakabuming Raka) selaku penyelenggara Solo Keroncong Festival. Sejak dulu Solo  selalu menjadi kiblat mendalami ilmu budaya keroncong seiring evolusinya dari keroncong tempo dulu hingga keroncong modern,\" kata Teten Masduki saat di Kota Solo, Minggu (24/7/2022).Baca juga: Pelukan Erat Adik Brigadir J pada Sang Ibu Jelang Otopsi Ulang: Tuhan, Tolong Kami...Serangkaian Solo Keroncong Festival yang diawali dengan workshop keroncong hingga pangelaran musik, menjadi daya tarik serta pelestarian kebudayaan musik keroncong di Indonesia.\"Saya percaya Solo bakal menjadi format yang relevan memperkenalkan genre musik keroncong ke generasi muda bahkan dunia,\" jelas Teten.Menkop UKM menjelaskan Kota Solo juga menjadi rumah bagi banyak legenda keroncong salah satunya seniman keroncong yang sangat terkenal yakni Waljinah di usia 76 tahun masih berkarya hingga saat ini.Baca juga: Kopda Muslimin yang Dalangi Penembakan Istrinya Ternyata Kelola Tempat Judi TogelBaca juga: Menanti Kejutan Gibran Saat Opening Ceremony ASEAN Para Games 2022Sementara itu, Wali Kota Solo Gibran Rakabuming mengaku beberapa event musik di Kota Solo, bentuk upaya terbentuknya dalam Jaringan Kota Kreatif atau Creative Cities Network UNESCO.\"Tadi bagus, mendukung jadi Kota Kreatif. Bakal diurus dengan Pak Menteri,\" kata Putra Sulung Presiden Joko Widodo (Jokowi).Lanjut Gibran, jaminan Kota Solo bakal menjadi destinasi pilihan para wisatawan saat berlibur yakni pembangunan serta fasilitas dan diselenggarakan event nasional maupun internasional.Baca juga: Jenazah Brigadir J Akhirnya Dimakamkan secara Kedinasan\"Ya jelas akhir tahun ini destinasi baru-baru sudah jadi semua. Kita dorong saja. Semuanya berproses, santai saja,\" ujarnya. Dapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel.Baca juga: Jadi Tersangka, Sopir Odong-odong Maut di Serang Ternyata Tak Punya SIM, Ngebut karena Ditinggal ",
  "JAKARTA, KOMPAS.com - Gubernur DKI Jakarta Anies Baswedan meresmikan pembangunan Kampung Susun Kunir di Taman Sari, Jakarta Barat, Kamis (14/10/2021).Untuk diketahui, Kampung Kunir dulunya sempat digusur pada era kepemimpinan Basuki Tjahaja Purnama (Ahok).Selama empat tahun kepemimpinannya, Anies telah meresmikan pembangunan tiga kampung yang dulu digusur oleh Ahok.Baca juga: Ditanya Hakim Apakah Maafkan Terdakwa Pengeroyoknya, Ade Armando: Kalau Minta Maaf Sekarang, Saya Butuh Waktu...\"Memastikan bahwa kelangsungan hidup terjaga, masa depan anak-anaknya tetap bisa diamankan. Itulah sebabnya proses pembangunan kampung-kampung yang semula warganya tergusur kita lakukan di beberapa waktu ini bahwa Jakarta harus memberikan solusi perumahan bagi mereka,\" ungkap Anies.Baca juga: Anies Bangun Kembali Kampung Kunir yang Dulu Digusur AhokBerikut rangkuman Kompas.com tentang pembangunan tiga kampung pada era kepemimpinan Anies yang dulunya digusur oleh Ahok.1. Kampung Susun KunirPembangunan Kampung Susun Kunir diresmikan hari ini. Kampung Susun Kunir itu diperuntukkan bagi warga Pinangsia yang menjadi korban penggusuran.\"Kampung Susun Kunir adalah salah satu wujud komitmen dari kami untuk memastikan warga mendapatkan hunian yang layak ketika mereka rumahnya harus digusur untuk kepentingan publik,\" kata Anies dikutip dari Tribun Jakarta.Baca juga: \"Catwalk\" Citayam Fashion Week Sempat Dipakai dan Dibanggakan Anies, Kini Diblokade Polisi...Anies berjanji Kampung Susun Kunir akan menjadi tempat tinggal layak seperti Kampung Susun Akuarium.Nantinya, Kampung Susun Kunir akan ditempati 33 kepala keluarga (KK) yang menjadi korban penggusuran.\"Bukan sekedar mengeksekusi rencana pemerintah, tapi memastikan bahwa warga bisa hidup layak. Karena bila kita mengalami hal yang sama, pasti kita ingin pemerintah mengurusi warganya dengan baik,\" ujar Anies.Baca juga: Buntut Kecelakaan Maut di Serang, Polisi Razia Odong-odong di Tangerang2. Kampung Susun CakungBulan ini, Anies juga meresmikan pembangunan Kampung Susun Produktif Tumbuh Cakung di RW 05 Kelurahan Jatinegara, Cakung, Jakarta Timur.Baca juga: Anies Bangun Kampung Susun untuk Korban Gusuran, Apa Bedanya dengan Rusun? Kampung susun itu dibangun di tanah seluas 4.000 meter persegi yang terletak di lahan HPL Nomor 4 Kelurahan Jatinegara.Lahan itu sebelumnya ditempati oleh beberapa pedagang dan petani kangkung.Baca juga: Nasib Bocah yang Dirantai di Bekasi: Baru Lahir Ditinggal Ibu Kandung, Saat Remaja Disiksa Ayah dan Ibu TiriKampung Susun Cakung itu nantinya akan ditempati 75 keluarga dari Bukit Duri, Tebet, Jakarta Selatan yang digusur pada 2016 silam.\"Sebuah janji, alhamdulillah hari ini mulai kita lunasi dan tunaikan sebaik-baiknya. Kita semua bersyukur, persis lima tahun satu bulan dari peristiwa akhir September 2016,\" kata Anies, Kamis (7/10/2021).Baca juga: Kampung Susun Produktif Tumbuh Cakung, Rusun Pertama di DKI yang Memiliki MezzanineUntuk diketahui, permukiman warga Bukit Duri digusur pada 26 September 2021. Penertiban bangunan di Bukit Duri dilakukan dalam rangka normalisasi Kali Ciliwung.Sebagian warga Bukit Duri yang rumahnya digusur kemudian mengajukan gugatan class action. Mereka menuntut ganti rugi hingga Rp 1,07 triliun.Selain gugatan class action, warga juga menempuh upaya hukum di Pengadilan Tata Usaha Negara (PTUN).Baca juga: Detik-Detik Kebakaran di Plaza Senayan, Pengunjung Panik Berlarian ke Luar MalMereka menggugat surat peringatan penggusuran yang dikeluarkan Kepala Satpol PP Jakarta Selatan sebagai maladministrasi.Di tingkat pertama, PTUN memenangkan warga. Pemkot Jaksel kemudian mengajukan banding dan menang.Pengadilan Negeri Jakarta Pusat baru memenangkan gugatan class action warga Bukit Duri pada 25 Oktober 2017.Pemprov DKI tidak mengajukan banding dan akan membayar ganti rugi.Anies yang telah menjabat sebagai Gubernur DKI berjanji akan membayar ganti rugi sebesar Rp 18,6 miliar dan membangun kampung susun untuk warga Bukit Duri.3. Kampung AkuariumPada 17 Agustus 2021, Anies juga meresmikan Kampung Susun Akuarium di di bekas lokasi gusuran Kampung Akuarium, Penjaringan, Jakarta Utara.Baca juga: Kilas Balik Penggusuran Bukit Duri dan Realisasi Janji Anies Bangun Kampung Susun untuk Warga Anies menyebut pembangunan Kampung Susun Akuarium sebagai upaya Pemprov DKI Jakarta untuk mewujudkan rasa keadilan dalam bidang permukiman warga.Menurut Anies, Kampung Susun Akuarium merupakan ikhtiar untuk melunasi janji kampanyenya yang juga janji kemerdekaan yang disepakati pendiri bangsa sekaligus mewujudkan sila kelima Pancasila.\"Pembangunan Kampung Susun Akuarium merupakan program strategis Pemerintah Provinsi DKI Jakarta dalam hal pningkatan kualitas kawasan permukiman dan masyarakat yang bertujuan untuk memfasilitasi warga DKI Jakarta memenuhi rasa keadilan dalam bermukim\"\"dan memenuhi kebutuhan tempat tinggal yang layak huni, nyaman dan terjangkau. Sehingga, Jakarta tidak hanya maju kotanya, tapi juga bahagia warganya,\" kata Anies dalam sambutannya.Baca juga: Cara Anies Bangun Kembali Kampung Akuarium dalam 3 Tahun KepemimpinanKampung Susun Akuarium digusur pada 11 April 2016.Penggusuran dilakukan karena Ahok ingin membangun sheetpile di tempat berdirinya bangunan warga di samping Museum Bahari dan Pasar Ikan.Tanggul juga harus dibangun untuk mencegah air laut masuk.Kampung Akuarium akhirnya diratakan dengan tanah. Namun, sejumlah warga memilih bertahan di atas puing-puing bangunan dan membangun tenda-tenda di sana.Kini, korban penggusuran telah menempati 107 unit yang berada di dua blok bangunan di Kampung Akuarium yang dibangun Anies. Dapatkan update berita pilihan dan breaking news setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link https://t.me/kompascomupdate, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel. "
]